aaron-bond.better-comments
ckolkman.vscode-postgres
coolbear.systemd-unit-file
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
DotJoshJohnson.xml
eamodio.gitlens
ecmel.vscode-html-css
EditorConfig.EditorConfig
eriklynd.json-tools
felixfbecker.php-intellisense
HookyQR.beautify
jamiewoodio.cisco
joaompinto.asciidoctor-vscode
karunamurti.haml
Kelvin.vscode-sshfs
korekontrol.saltstack
mechatroner.rainbow-csv
mkaufman.HTMLHint
MS-DevSkim.vscode-devskim
ms-python.python
ms-vscode.cpptools
ms-vscode.csharp
ms-vscode.PowerShell
ms-vscode.vscode-typescript-tslint-plugin
msjsdiag.debugger-for-chrome
rebornix.ruby
redhat.java
redhat.vscode-xml
redhat.vscode-yaml
sidneys1.gitconfig
stkb.rewrap
timonwong.shellcheck
tomoki1207.selectline-statusbar
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
vscode-icons-team.vscode-icons
Zignd.html-css-class-completion
